{
  "hi": "홀라",
  "welcomeText": "Bienvenido a la página 교장 사회! 전자 메일로 보내기 cuando nuevas encuestas están disponibles pero también recomiendan que te registras con frecuencia para que pueda ver lo que es nuevo y la cantidad de dinero que usted está haciendo de las encuestas y amigos lo refirió. Para ir abriendo boca 님이 새로운 웹 사이트를 찾았습니다 :",
  "takeSurveys": "토 마르 엔 쿠에스 타스",
  "youHave": "티엔",
  "awatingSurveys": "Encuestas en espera de su participación",
  "rewardText": "Las encuestas disponibles tienen un valor de recompensa de",
  "viewNewSurveys": "Ver sus nuevas encuestas",
  "buildDownline": "건축 자 협회",
  "downlineCurrently": "Su línea 하위 항목 실제 구성 요소 :",
  "secondReferrals": "Referencias de segundo nivel",
  "thirdReferrals": "Referencias de tercer nivel",
  "earned": "가나도",
  "maximizeIncomeText": "극한 상황에 대한 막시 밀리아 수의 ingresos :",
  "newSurveyText": "입문서 및 입회자 encuesta nueva를 작성하십시오. Encuestas는 라떼 푸에르 드 아 키드 해리슨 클리닉 엘 보턴에 티크 타도에 Encuestas는 우량한 라파 나기 요리를 제공합니다.",
  "ProfileAnchorMoreSM": "리 마스",
  "profilesTextMore": "드 베즈 엉 쿠 안도, 라스 엥쿠에 스타 están buscando grupos amplios (como los hombres que viven en Nueva York) 퀘스트 사브레 모는 일부 정보를 제공하는 cuor de curis se inscribió를 사용했습니다. Pero는 메뉴를 선택하지 않고 encuestas를 지정합니다. buscando personas muy específicas para tomar (como los hombres que viven en Nueva York que tienen AT & T como su compañía de telefonía móvil). 페르시아 데 테크노로지 아 (Pefil de Tecnología y nos dijo quién era su compañía de telefonía móvil y)는 누에바 요크 (Nueva York)에서 온갖 종류의 퀘스트를 사용했으며, 엔트 레 사스 (Heneva)는 엔트 레아 (Enonce) habría perdido en esa encuesta를 사용했습니다. Sólo invitamos는 queue sabemos que tienen una buena oportunidad de completar una queuesta에 대해 설명합니다.",
  "profilesText": "Una de las cosas más importantes que puede hacer para aumentar la cantidad de encuestas que recibe es completar todos sus perfiles.",
  "practiceTextSM": "Además, sieres nuevo en las encuestas, los perfiles은 (는) 그 자체로 práctica y sólo tardan unos minutos en completarse.",
  "practiceanchorLessSM": "... 무 에스트라 메 노스",
  "practiceText": "Además, sieres nuevo en las encuestas, los perfiles은 (는) 그 자체로 práctica y sólo tardan unos minutos en completarse.",
  "maximizeIncomeHeader": "CÓMO PUEDE 맥시 밀리 사르 스 인 그레 소",
  "newSurvey": "뉴바 에쿠에 스타스",
  "profiles": "프로필",
  "noSurveys": "이 프로필에 대한 설문 조사가 없습니다",
  "mysurveys": "엔쿠에 스타",
  "Available": "불능",
  "History": "히스토리아",
  "nohistory": "설문 기록이 없습니다",
  "surveyid": "신분증",
  "surveyname": "놈 브레 데 엔쿠에 스타",
  "Reward": "추천",
  "date": "데이트",
  "description": "기술",
  "redeemed": "사용됨",
  "balance": "균형",
  "surveyStatus": "설문 조사 상태",
  "surveytext1": "축하합니다! 이 설문 조사를 성공적으로 완료했으며 약 2 주 후에 보상금이 지급됩니다. 초대 된 추가 설문 조사는 아래를 확인하십시오.",
  "surveytext2": "참여해 주셔서 감사합니다! 불행히도이 설문 조사를 완료 할 자격이 없습니다. 초대 된 추가 설문 조사는 아래를 확인하십시오.",
  "surveytext3": "죄송합니다! 이 설문에 대한 할당량이 가득 찼습니다. 초대 된 추가 설문 조사는 아래를 확인하십시오.",
  "surveytext4": "죄송합니다. 설문에 이미 참여하신 것으로 보입니다.",
  "surveytext5": "Google 고객이 귀하를 품질이 좋지 않은 응답자로 식별했기 때문에이 설문 조사가 종료되었습니다. 이것은 귀하가 설문 조사를 너무 빨리 치렀거나 잘 고려 된 답변을 제공하지 않았 음을 의미합니다. 품질이 2 회 종료되면 계정이 비활성화됩니다.",
  "surveytext6": "이 설문 조사에 이미 참여했습니다.",
  "surveytext7": "참여해 주셔서 감사합니다! 유감스럽게도 액세스하려는 설문 조사가 종료되었습니다. 현재 사용 가능한 설문 조사는 아래를 참조하십시오.",
  "surveytext8": "참여해 주셔서 감사합니다! 유감스럽게도 액세스하려는 설문 조사가 종료되었거나 이전에 참여했습니다. 현재 사용 가능한 설문 조사는 아래를 참조하십시오.",
  "surveytext9": "참여해 주셔서 감사하지만 불행히도 당신은 자격이 없습니다. 이 설문 조사에 대해 $ 0.10의 작은 보상이 있으며 다음 설문에 대해 전체 보상을 받기를 희망합니다. 설문에 계속 참여하십시오.",
  "surveytext10": "참여해 주셔서 감사하지만 불행히도 당신은 자격이 없습니다. 이 설문 조사에 대해 $ 0.10의 작은 보상이 있으며 다음 설문에 대해 전체 보상을 받기를 희망합니다. 설문에 계속 참여하십시오.",
  "surveytext11": "참여해 주셔서 감사하지만 불행히도 당신은 자격이 없습니다. 이 설문 조사에 대해 $ 0.10의 작은 보상이 있으며 다음 설문에 대해 전체 보상을 받기를 희망합니다. 설문에 계속 참여하십시오.",
  "startSurvey": "설문 조사 시작",
  "Direct": "곧장",
  "refreshText": "모든 설문 조사가 가장 업데이트 된 기회 목록을 보려고 시도한 후에는이 페이지를 새로 고치십시오.",
  "refresh": "새롭게 하다",
  "Reward Expired": "보상 만료",
  "Declined by Client": "고객이 거부",
  "Terminate Reward": "보상 종료",
  "Complete": "완전한",
  "Pending Complete": "보류중인 완료",
  "Not Qualified": "자격이 없다"
}