{
  "hi": "oi",
  "welcomeText": "Bem-vindo a sua home page membro! Vamos enviar e-mail quando novas pesquisas estão disponíveis, mas também recomendamos que você check-in, muitas vezes para que você possa ver o que há de novo e quanto dinheiro você está fazendo a partir de inquéritos e amigos que você se refere. Para você começar, aqui está uma rápida visão geral do site e como você pode maximizar o seu rendimento:",
  "takeSurveys": "Faça pesquisas",
  "youHave": "Você tem",
  "awatingSurveys": "Inquéritos à espera da sua participação",
  "rewardText": "Os inquéritos disponíveis têm um valor de",
  "viewNewSurveys": "Ver os seus novos inquéritos",
  "buildDownline": "Construa sua linha descendente",
  "downlineCurrently": "Seu Downline atualmente consiste de:",
  "secondReferrals": "Referências de Segundo Nível",
  "thirdReferrals": "Referências de Terceiro Nível",
  "best_fit": "Melhor ajuste",
    "survey_length": "Duração da pesquisa",
    "sort_by": "Ordenar por",
  "earned": "ganhou",
  "maximizeIncomeText": "Maximizar o seu rendimento juntando estes locais:",
  "newSurveyText": "Verifique aqui primeiro para ver se você foi convidado a participar de novos inquéritos. Também publicaremos estes na página de Inquéritos que você pode alcançar, clicando no botão rotulado em Pesquisas no topo da página.",
  "ProfileAnchorMoreSM": "consulte Mais informação...",
  "profilesTextMore": "Ocasionalmente, pesquisas estão procurando grupos amplos (como homens que vivem na Nova York), que conheceremos sobre você com as informações fornecidas quando você se inscreveu. Mas pesquisas mais frequentes que não estão à procura de pessoas muito específicas para levá-las (como homens que vivem em Nova York que possuem a AT & T como empresa de telefonia móvel). Se você não tivesse completado seu Perfil de Tecnologia e nos dissesse quem era a sua empresa de telefonia móvel e você é um homem que vive em Nova York, então você teria perdido essa pesquisa. Nós apenas convidamos membros que sabemos ter uma boa chance de completar uma pesquisa.",
  "profilesText": "Uma das coisas mais importantes que você pode fazer para aumentar a quantidade de pesquisas que você recebe é completar todos os seus perfis.",
  "practiceTextSM": "Além disso, se você é novo em pesquisas, os perfis são uma ótima prática e eles demoram apenas alguns minutos a preencher!",
  "practiceanchorLessSM": "...Mostre menos",
  "practiceText": "Além disso, se você é novo em pesquisas, os perfis são uma ótima prática e eles demoram apenas alguns minutos a preencher!",
  "maximizeIncomeHeader": "COMO VOCÊ PODE maximizar o seu rendimento",
  "newSurvey": "Novas pesquisas",
  "profiles": "PERFIS",
  "noSurveys": "Nenhuma pesquisa para este perfil",
  "mysurveys": "Minhas Pesquisas",
  "Available": "acessível",
  "History": "História",
  "nohistory": "Nenhum histórico de pesquisa foi encontrado",
  "surveyid": "ID da pesquisa",
  "surveyname": "Nome da pesquisa",
  "Reward": "Recompensa",
  "date": "Encontro",
  "description": "Descrição",
  "redeemed": "Resgatado",
  "balance": "Saldo",
  "surveyStatus": "Status da pesquisa",
  "surveytext1": "Parabéns! Você concluiu esta pesquisa com sucesso e receberá seu pagamento em aproximadamente duas semanas. Confira abaixo outras pesquisas para as quais você foi convidado.",
  "surveytext2": "Obrigado por participar! Infelizmente você não se qualificou para concluir esta pesquisa. Confira abaixo outras pesquisas para as quais você foi convidado.",
  "surveytext3": "Desculpa! a cota para esta pesquisa estava cheia. Confira abaixo outras pesquisas para as quais você foi convidado.",
  "surveytext4": "Lamentamos, parece que você já participou desta pesquisa",
  "surveytext5": "Você foi encerrado nesta pesquisa porque nosso cliente o identificou como um respondente de baixa qualidade. Isso significa que você respondeu à pesquisa muito rapidamente ou não estava fornecendo respostas bem consideradas. Sua conta será desativada após dois (2) cancelamentos de baixa qualidade.",
  "surveytext6": "Você já participou desta pesquisa.",
  "surveytext7": "Obrigado por participar! Infelizmente, a pesquisa que você está tentando acessar foi encerrada. Veja abaixo as pesquisas disponíveis no momento.",
  "surveytext8": "Obrigado por participar! Infelizmente, a pesquisa que você está tentando acessar foi encerrada ou você participou anteriormente. Veja abaixo as pesquisas disponíveis no momento.",
  "surveytext9": "Obrigado por participar, mas infelizmente você não se qualificou. Aqui está uma pequena recompensa de US $ 0,10 para esta pesquisa e esperando ganhar uma recompensa total para a próxima pesquisa. Continue participando de nossas pesquisas.",
  "surveytext10": "Obrigado por participar, mas infelizmente você não se qualificou. Aqui está uma pequena recompensa de US $ 0,10 para esta pesquisa e esperando ganhar uma recompensa total para a próxima pesquisa. Continue participando de nossas pesquisas.",
  "surveytext11": "Obrigado por participar, mas infelizmente você não se qualificou. Aqui está uma pequena recompensa de US $ 0,10 para esta pesquisa e esperando ganhar uma recompensa total para a próxima pesquisa. Continue participando de nossas pesquisas.",
  "startSurvey": "Iniciar pesquisa",
  "Direct": "Direta",
  "refreshText": "ATUALIZE esta página após cada tentativa de pesquisa para ver a lista mais atualizada de oportunidades.",
  "refresh": "Atualizar",
  "Reward Expired": "Recompensa expirada",
  "Declined by Client": "Recusado pelo cliente",
  "Terminate Reward": "Terminar recompensa",
  "Complete": "Completo",
  "Pending Complete": "Pendente Concluído",
  "Not Qualified": "Não qualificado"
}
