{
  "surveytext1": "Onnittelut! Olet suorittanut tämän kyselyn ja saat palkkiosi noin kahden viikon kuluessa. Katso alta muita kyselyitä, joihin sinut on kutsuttu.",
  "surveytext2": "Kiitos osallistumisestasi! Valitettavasti et täyttänyt tämän kyselyn vaatimuksia. Katso alta muita kyselyitä, joihin sinut on kutsuttu.",
  "surveytext3": "Pahoittelemme! Tämän kyselyn osallistujakiintiö on täyttynyt. Katso alta muita kyselyitä, joihin sinut on kutsuttu.",
  "surveytext4": "Valitettavasti näyttää siltä, että olet jo osallistunut tähän kyselyyn.",
  "surveytext5": "Sinut on hylätty tästä kyselystä, koska asiakkaamme on tunnistanut sinut huonolaatuiseksi vastaajaksi. Tämä tarkoittaa, että olet joko suorittanut kyselyn liian nopeasti tai antanut huolimattomia vastauksia. Tilisi suljetaan kahden (2) huonolaatuisen vastauksen jälkeen.",
  "surveytext6": "Olet jo osallistunut tähän kyselyyn.",
  "surveytext7": "Kiitos osallistumisestasi! Valitettavasti kysely, johon yrität päästä, on suljettu. Katso alta tällä hetkellä saatavilla olevat kyselyt.",
  "surveytext8": "Kiitos osallistumisestasi! Valitettavasti kysely, johon yrität päästä, on suljettu tai olet jo osallistunut siihen. Katso alta tällä hetkellä saatavilla olevat kyselyt.",
  "surveytext9": "Kiitos osallistumisestasi, mutta valitettavasti et täyttänyt vaatimuksia. Tässä on pieni palkkio, $0.10, tästä kyselystä, ja toivomme, että saat täyden palkkion seuraavasta kyselystä. Jatka kyselyihimme osallistumista.",
  "surveytext10": "Kiitos osallistumisestasi, mutta valitettavasti et täyttänyt vaatimuksia. Tässä on pieni palkkio, $0.10, tästä kyselystä, ja toivomme, että saat täyden palkkion seuraavasta kyselystä. Jatka kyselyihimme osallistumista.",
  "surveytext11": "Kiitos osallistumisestasi, mutta valitettavasti et täyttänyt vaatimuksia. Tässä on pieni palkkio, $0.10, tästä kyselystä, ja toivomme, että saat täyden palk"
     "best_fit": "Paras sopivuus",
    "survey_length": "Kyselyn pituus",
    "sort_by": "Lajittele mukaan"
}