{
  "hi": "Hoi",
  "welcomeText": "Welkom op de startpagina van je lid! We sturen u een e-mail wanneer er nieuwe enquêtes beschikbaar zijn, maar we raden u ook aan vaak in te checken, zodat u kunt zien wat er nieuw is en hoeveel u verdient met enquêtes en vrienden die u hebt doorverwezen. Om u op weg te helpen, volgt hier een kort overzicht van de site en hoe u uw inkomsten kunt maximaliseren:",
  "welcomeGM": "Welkom op de startpagina van je lid! We sturen u een e-mail wanneer er nieuwe enquêtes beschikbaar zijn, maar we raden u ook aan vaak in te checken, zodat u kunt zien wat er nieuw is en hoeveel u verdient met enquêtes. Om je op weg te helpen.",
  "takeSurveys": "Enquêtes invullen",
  "youHave": "Jij hebt",
  "awatingSurveys": "enquêtes in afwachting van uw deelname",
  "rewardText": "Beschikbare enquêtes hebben een beloningswaarde van",
  "viewNewSurveys": "Bekijk uw nieuwe enquêtes",
  "buildDownline": "Bouw uw downline",
  "downlineCurrently": "Uw downline bestaat momenteel uit:",
  "secondReferrals": "Verwijzingen naar het tweede niveau",
  "thirdReferrals": "Derde Tier-verwijzingen",
  "earned": "verdiend",
  "practiceText": "Plus, als u nieuw bent in enquêtes, zijn de profielen een goede oefening en het invullen ervan duurt slechts enkele minuten! ",
  "maximizeIncomeHeader": "HOE U UW INKOMEN KUNT MAXIMALISEREN",
  "newSurvey": "NIEUWE ONDERZOEKEN",
  "profiles": "PROFIELEN",
  "noSurveys": "Geen enquêtes voor dit account",
  "mysurveys": "Mijn enquêtes",
  "Available": "Beschikbaar",
  "History": "Geschiedenis",
  "nohistory": "Geen enquêtegeschiedenis gevonden",
  "date": "Datum",
  "description": "Beschrijving",
  "redeemed": "Ingewisseld",
  "balance": "Balans",
  "surveyStatus": "Enquêtestatus",
  "surveytext1": "Gefeliciteerd! U heeft deze enquête met succes voltooid en ontvangt uw vergoeding binnen ongeveer 2 weken. Kijk hieronder voor aanvullende enquêtes waarvoor u bent uitgenodigd.",
  "surveytext2": "Bedankt voor het meedoen! Helaas kwam u niet in aanmerking om deze enquête in te vullen. Kijk hieronder voor aanvullende enquêtes waarvoor u bent uitgenodigd.",
  "surveytext3": "Sorry! het aantal benodigde deelnemers voor deze enquête was zojuist bereikt. Kijk hieronder voor aanvullende enquêtes waarvoor u bent uitgenodigd.",
  "surveytext4": "Het spijt ons, het lijkt erop dat u al heeft deelgenomen aan deze enquête",
  "surveytext5": "U bent uit deze enquête verwijderd omdat uit onze analyse blijkt dat de kwaliteit van de antwoorden onvoldoende was. Dit betekent dat u de enquête te snel heeft ingevuld of dat u geen weloverwogen antwoorden heeft gegeven. Uw account wordt gedeactiveerd na twee (2) enquêtes van slechte kwaliteit.",
  "surveytext6": "U heeft al deelgenomen aan deze enquête.",
  "surveytext7": "Bedankt voor het meedoen! Helaas is de enquête die u probeert te openen, gesloten. Zie hieronder voor momenteel beschikbare onderzoeken.",
  "surveytext8": "Bedankt voor het meedoen! Helaas is de enquête die u probeert te openen, gesloten of heeft u eerder deelgenomen. Zie hieronder voor momenteel beschikbare onderzoeken.",
  "surveytext9": "Bedankt voor uw deelname, maar helaas kwam u niet in aanmerking. Hier is een kleine vergoeding van € 0,10 voor deze enquête en we hopen dat u een volledige vergoeding verdient in een volgende enquête. Blijf deelnemen aan onze onderzoeken.",
  "surveytext10": "Bedankt voor uw deelname, maar helaas kwam u niet in aanmerking. Hier is een kleine vergoeding van € 0,10 voor deze enquête we hopen dat u een volledige vergoeding verdientin een volgende enquête. Blijf deelnemen aan onze onderzoeken.",
  "surveytext11": "Bedankt voor uw deelname, maar helaas kwam u niet in aanmerking. Hier is een kleine vergoeding van € 0,10 voor deze enquête we hopen dat u een volledige vergoeding verdientin een volgende enquête. Blijf deelnemen aan onze onderzoeken.",
  "startSurvey": "Start onderzoek",
    "surveyid": "Enquête-ID",
  "surveyname": "Enquête naam",
  "Reward": "Vergoeding",
  "Direct": "Direct",
  "refreshText": "Deze pagina verversen na elke enquetepoging om de meest bijgewerkte lijst met mogenlijkheden te zien.",
  "refresh": "Vernieuwen",
  "Reward Expired": "Beloning is verlopen",
  "Declined by Client": "Geweigerd door klant",
  "Terminate Reward": "Beloning beëindigen",
  "Complete": "Compleet",
  "Pending Complete": "In afwachting van voltooid",
  "Not Qualified": "Niet gekwalificeerd"
}