{
  "title": "FAQ’s for",
  "qreward": "Q. What type of reward system does",
  "qreward1": "have?",
  "ansreward1": "A. All of our rewards are cash based in US Dollar amounts. The amount of the reward for each survey (typically between $1-$5) will be stipulated in the email invitation and on the site. Once your account reaches the minimum redemption threshold, the site will allow you to pick your reward and redeem. ",
  "payPalPayments": "For PayPal payments, we process payments on the 1st and 16th of each month except for weekends and holidays when payments are processed on the first business day immediately following. If you redeem for PayPal on the 1st - 15th of the month (eastern standard time), you will receive your payment on the 16th. If you redeem on the 16th - 31st of the month (eastern standard time) you will receive your payment on the 1st. Magazine Subscriptions and Facebook Credits are delivered immediately via email.",
  "rewardByCountry": "Rewards available by country:",
  "usa": "USA:",
  "magazineSub": "Magazine Subscriptions - $10 minimum redemption",
  "ansreward12": "PayPal Cash Payment - $20 minimum redemption",
  "ansreward13": "Canada, UK & Australia, France, Germany, and other",
  "ansreward14": "Canada, UK & Australia:",
  "ansreward15": "150 Facebook Credits - $15 minimum redemption",
  "ansreward16": "Amazon Gift Certificate - $20 minimum redemption",
  "question2": "Q. How long does it take for the rewards to post to my account?",
  "answer2": "A. It takes approximately 4-6 weeks for a survey to complete and for our clients to verify the validity or responses. Once that happens the rewards are posted to accounts which successfully completed the survey.",
  "question3": "Q. How do I check my reward totals?",
  "answer31": "A. You can check your reward totals by logging into your account at www.",
  "answer32": ".com.Once you are in the home page, look at the tabs at the top. There will be one that says “Rewards”. Please click on it and you can see how much you have accumulated. If it is over $20 you may then redeem your rewards in $20 increments.",
  "question4": "Q. How do I find my completed and failed surveys? ",
  "answer41": " A. You can view the survey information yourself by logging into your account at www.",
  "answer42": ".com and going to the home page. Then go to the Survey tab at the upper left hand corner. Click on it and you will see your Pending surveys, which are the surveys you completed but have not been rewarded yet. Also you will see your available surveys and the surveys that failed.",
  "question51": "Q. Why can’t I sign up with",
  "question52": ", it won’t accept my state/Province?",
  "answer5": "A. Please make sure to enter your Country first so the correct drop down menu shows up with the correct State/Province.",
  "question6": "Q. What countries are available to participate in",
  "answer61": "A. We are available to residents of all countries.",
  "answer62": "A. We are available to the United States, Canada, UK and Australia.",
  "question7": "Q. How do I change my email address and/or personal information?",
  "answer71": "A. You can change your email address after you log in at www.",
  "answer72": ".com and are in the home page. You can click on the “My Account” tab in the top right corner. Then you can change any of your personal information there.",
  "question8": "Q. Do I have to pay anything to be part of",
  "answer8": "A. SurveyDownline is completely free to join. However, we do offer Product Evaluation surveys which require signing up for a service and sometimes a purchase in addition to traditional market research surveys. All Product Evaluation surveys are clearly labeled as Evaluations, please disregard these surveys if they are not of interest.",
  "question9": "Q. I am having problems viewing the surveys and/or ads. What should I do?",
  "answer9": "A. Most surveys work best on Internet Explorer or Mozilla Firefox with high speed internet. And if there is a video that needs to be watched you should use Windows Media Player and make sure your version of Flash is updated. Please also make sure you have cookies enabled on your computer as this is how surveys are tracked and some may decline entry if cookies are blocked.",
  "question10": "Q. Why does it always say there are no surveys available to me even after I receive an invitation? ",
  "answer101": "A. Some surveys fill up rather quickly, especially on the weekends. This isn't always the case. However, sometimes it is best to log into your account on www.",
  "answer102": ".com to see what surveys are still available to you at that time.",
  "question111": "Q.Why do the surveys always say I am not qualified? ",
  "answer111": "A.Surveys often seek a specific participant either based on age, gender, location or other demographic or lifestyle attributes. Surveys also commonly seek a specific number of participants in each demographic group and once full, do not allow additional participants in that group to complete the survey. To maximize your success rate, make sure to participate promptly once invited and complete all of your member profiles so we may invite you to surveys you have a high chance of qualifying for.",
  "question121": "Q.How much money can I make with",
  "answer121": " A.The amount of money you make is up to you. It all depends on how many surveys you qualify for and then participate in and complete. Plus we have Product Evaluations to participate in as well. Of course if you add your friends to your Downline, then you can make a portion of their rewards as well.",
  "question131": "Q. How do I invite friends and family to join",
  "question132": " as well? How do I create my Downline? ",
  "answer131": "A. To build your Downline, please log into your account at ",
  "answer132": "Click on the “Downline” tab at the top of the page then click on “Click Here to invite your friends now!” in the middle of the next page. You have 3 options to invite friends into your Downline. First, enter their name and email address and we’ll send them an invitation. We will only mail your friend once and never again unless you ask us to. You may also post an invitation to your Facebook or Twitter account by clicking on the respective buttons and following the provided instructions.",
  "question14": "Q.The link in my survey invitation is not working, what should I do? ",
  "answer14": "A.Please try to copy and paste the link into a browser. If that doesn't work you can always log into your account and look for the surveys available under the “Surveys” tab on the home page and click on the link there."
}
