{
  "hi": "Haigh",
  "welcomeText": "Fáilte go dtí leathanach baile do bhaill! Cuirfimid ríomhphost chugat nuair a bhíonn suirbhéanna nua ar fáil ach molaimid duit seiceáil go minic ionas gur féidir leat a fheiceáil cad atá nua agus an méid airgid a dhéanann tú ó shuirbhéanna agus ó chairde a tharchuir tú. Chun tús a chur leat, tá forbhreathnú gasta ar an suíomh anseo agus conas is féidir leat d'ioncam a uasmhéadú:",
  "welcomeGM": "Fáilte go dtí leathanach baile do bhaill! Cuirfimid ríomhphost chugat nuair atá suirbhéanna nua ar fáil ach molaimid duit seiceáil go minic ionas gur féidir leat a fheiceáil cad atá nua agus an méid airgid a dhéanann tú ó shuirbhéanna. Chun tús a chur leat.",
  "takeSurveys": "Tóg Suirbhéanna",
  "youHave": "Tá _ agat",
  "awatingSurveys": "suirbhéanna atá ag feitheamh ar do rannpháirtíocht",
  "rewardText": "Tá luach saothair luacha ag suirbhéanna atá ar fáil",
  "viewNewSurveys": "Féach ar Do Shuirbhéanna Nua",
  "buildDownline": "Tóg Do Shruthlíne",
  "downlineCurrently": "Tá do Downline comhdhéanta faoi láthair:",
  "secondReferrals": "Atreoruithe Dara Sraith",
  "thirdReferrals": "Tarchur Tríú Sraith",
  "earned": "tuillte",
  "practiceText": "Chomh maith leis sin, má tá tú nua chun suirbhéanna a dhéanamh, is cleachtas iontach iad na Próifílí agus ní ghlacann siad ach cúpla nóiméad le líonadh!",
  "maximizeIncomeHeader": "CONAS IS FÉIDIR LEAT DO IONCAM A CHUR ISTEACH",
  "newSurvey": "SUIRBHÉIRÍ NUA",
  "profiles": "PRÓIFÍL",
  "noSurveys": "Níl Suirbhéanna Chun an Phróifíle seo",
  "mysurveys": "Mo Shuirbhéanna",
  "Available": "Ar fáil",
  "History": "Stair",
  "nohistory": "Níor aimsíodh Stair an tSuirbhé",
  "date": "Dáta",
  "description": "Cur síos",
  "redeemed": "Fuascailte",
  "balance": "Iarmhéid",
  "surveyStatus": "Stádas Suirbhé",
  "surveytext1": "Comhghairdeas! D'éirigh leat an suirbhé seo a chríochnú agus gheobhaidh tú d'íocaíocht luaíochta i gceann coicíse. Seiceáil thíos le haghaidh suirbhéanna breise ar tugadh cuireadh duit.",
  "surveytext2": "Go raibh maith agat as páirt a ghlacadh! Ar an drochuair níor cháiligh tú an suirbhé seo a chomhlánú. Seiceáil thíos le haghaidh suirbhéanna breise ar tugadh cuireadh duit.",
  "surveytext3": "Tá brón orm! bhí Cuóta an tsuirbhé seo lán. Seiceáil thíos le haghaidh suirbhéanna breise ar tugadh cuireadh duit.",
  "surveytext4": "Tá brón orainn, is cosúil gur ghlac tú páirt sa suirbhé seo cheana féin",
  "surveytext5": "Cuireadh deireadh leat ón suirbhé seo toisc gur aithin ár gcliant tú mar fhreagróir droch-chaighdeán. Ciallaíonn sé seo gur ghlac tú an suirbhé ró-thapa nó nach raibh freagraí measta á gcur ar fáil agat. Déanfar do chuntas a dhíghníomhachtú tar éis dhá (2) fhoirceannadh droch-chaighdeán.",
  "surveytext6": "Ghlac tú páirt sa suirbhé seo cheana féin.",
  "surveytext7": "Go raibh maith agat as páirt a ghlacadh! Ar an drochuair, dúnadh an suirbhé a bhfuil tú ag iarraidh rochtain a fháil air. Féach thíos na suirbhéanna atá ar fáil faoi láthair.",
  "surveytext8": "Go raibh maith agat as páirt a ghlacadh! Ar an drochuair, dúnadh an suirbhé a bhfuil tú ag iarraidh rochtain a fháil air nó ghlac tú páirt ann roimhe seo. Féach thíos na suirbhéanna atá ar fáil faoi láthair.",
  "surveytext9": "Go raibh maith agat as páirt a ghlacadh, ach ar an drochuair níor cháiligh tú. Seo luaíocht bheag de $ 0.10 don suirbhé seo, agus súil agat luach saothair iomlán a thuilleamh don chéad suirbhé eile. Lean ort ag glacadh páirte inár suirbhéanna.",
  "surveytext10": "Go raibh maith agat as páirt a ghlacadh, ach ar an drochuair níor cháiligh tú. Seo luaíocht bheag de $ 0.10 don suirbhé seo, agus súil agat luach saothair iomlán a thuilleamh don chéad suirbhé eile. Lean ort ag glacadh páirte inár suirbhéanna.",
  "surveytext11": "Go raibh maith agat as páirt a ghlacadh, ach ar an drochuair níor cháiligh tú. Seo luaíocht bheag de $ 0.10 don suirbhé seo, agus súil agat luach saothair iomlán a thuilleamh don chéad suirbhé eile. Lean ort ag glacadh páirte inár suirbhéanna.",
  "startSurvey": "Suirbhé Tosaigh",
  "Direct": "Díreach",
  "refreshText": "REFRESH an leathanach seo le do thoil tar éis gach iarracht suirbhé an liosta deiseanna is nuashonraithe a fheiceáil.",
  "refresh": "Athnuachan",
  "Reward Expired": "Luaíocht in éag",
  "Declined by Client": "Laghdaithe ag an gCliant",
  "Terminate Reward": "Luaíocht Foirceanta",
  "Complete": "Comhlánaigh",
  "Pending Complete": "Ar feitheamh Críochnaithe",
  "Not Qualified": "Neamhcháilithe"
}