{
  "title": "FAQ para",
  "qreward": "P. Que tipo de sistema de recompensa faz",
  "qreward1": " tem? ",
  "ansreward1": "A. Todas as nossas recompensas são dinheiro com base em dólar montantes. O montante da recompensa Para cada pesquisa (geralmente entre US $ 1 a US $ 5) será estipulado no convite e-mail E no site. Uma vez que sua conta atingir o limite mínimo de resgate, o Site permitirá que você escolha a sua recompensa e redimir.",
  "payPalPayments": "Para pagamentos PayPal, nós processamos os pagamentos do 1º e 16 de cada mês, exceto Para fins de semana e feriados, quando os pagamentos são processados ??no primeiro dia de negócios Imediatamente a seguir Se você trocar por PayPal no 1º -. 15 do mês (leste Horário padrão), você receberá o seu pagamento no dia 16. Se você resgatar no 16o-31o do mês (Eastern Standard Time), você receberá o seu pagamento em O primeiro. Assinaturas de revistas e Créditos do Facebook são entregues imediatamente através de Email.",
  "rewardByCountry": "recompensas disponíveis por país:",
  "usa": "EUA:",
  "magazineSub": "Inscrições Magazine - 10 dólares de resgate mínimo",
  "ansreward12": "PayPal Pagamento em dinheiro - 20 dólares de resgate mínimo",
  "ansreward13": "Canadá, Reino Unido e Austrália, França, Alemanha e outros",
  "ansreward14": "Canadá, Reino Unido e Austrália:",
  "ansreward15": "150 Créditos do Facebook - 15 dólares de resgate mínimo",
  "ansreward16": "Amazon Gift Certificate - 20 dólares de resgate mínimo",
  "question2": "P. Quanto tempo leva para que as recompensas para deixar a minha conta?",
  "answer2": "A. Demora cerca de 4-6 semanas para um levantamento para completar e para os nossos clientes para verificar a validade ou respostas. Quando isso acontece as recompensas são lançados contas que concluíram com êxito o exame .",
  "question3": "P. Como posso verificar meus totais de recompensa ?",
  "answer31": "A. Você pode verificar seus totais de recompensa , fazendo login em sua conta em www.",
  "answer32": ".com.Once você está na home page, olhar para as abas no topo . Haverá uma que diz recompensas. Por favor, clique sobre ele e você pode ver o quanto você ter acumulado. Se for mais de US $ 20 você pode então resgatar seus prêmios em 20 incrementos de $.",
  "question4": "P. Como posso encontrar meus inquéritos concluídos e falharam ?",
  "answer41": "A. Você pode visualizar as informações da pesquisa você mesmo , entrando em sua conta no site www .",
  "answer42": ".com e ir para a página inicial . Então vá para a guia Pesquisa no canto superior esquerdo. Clique nele e você verá seus inquéritos pendentes , que são as pesquisas que você completou , mas ainda não foram recompensados ??. Além disso, você vai ver os seus inquéritos disponíveis e as pesquisas que falharam.",
  "question51": "P. Por que não posso me inscrever no",
  "question52": ", it won’t accept my state/Province?",
  "answer5": "A. Por favor, certifique-se de entrar em seu país em primeiro lugar para a queda correto no menu suspenso, aparece com a correta Estado / Província .",
  "question6": "P. Quais países estão disponíveis para participar em",
  "answer61": "A. Estamos disponíveis para residentes de todos os países.",
  "answer62": "A. Estamos a trabalhar para os Estados Unidos, Canadá, Reino Unido e Austrália.",
  "question7": "P. Como posso alterar o meu endereço de e-mail e / ou informações pessoais?",
  "answer71": "A. Você pode mudar o seu endereço de e-mail depois que você faça o login no site www .",
  "answer72": ".com e está na home page. Você pode clicar na guia Minha conta no canto superior direito. Em seguida, você pode alterar qualquer de suas informações pessoais lá.",
  "question8": "Q. Eu tenho que pagar nada para ser parte de",
  "answer8": "A. SurveyDownline é totalmente gratuito para entrar. No entanto, nós oferecemos Avaliação do produto pesquisas que exigem se inscrever para um serviço e , por vezes, uma compra em adição a inquéritos tradicionais de pesquisa de mercado . Todas as pesquisas de avaliação de produto são claramente rotulado como Avaliações desconsidere essas pesquisas , se não forem do seu interesse.",
  "question9": "Q. Eu estou tendo problemas para visualizar os inquéritos e / ou publicidade . O que devo fazer?",
  "answer9": "A. A maioria dos inquéritos funcionam melhor no Internet Explorer ou Mozilla Firefox com alta velocidade Internet . E se há um vídeo que precisa ser observado que você deve usar Windows Media Player e certifique-se a sua versão do Flash é atualizado. Certifique-se também Você tem os cookies ativados em seu computador como este é como inquéritos são rastreadas e alguns podem recusar a entrada se os cookies são bloqueados .",
  "question10": "P. Por que sempre dizem que não há inquéritos disponíveis para mim mesmo depois de eu receber um convite ?",
  "answer101": "A. Algumas pesquisas encher-se muito rapidamente , especialmente nos fins de semana . Isso não é sempre o caso. No entanto, às vezes, o melhor é entrar em sua conta no www.",
  "answer102": ".com para ver o que inquéritos ainda estão disponíveis para você naquele momento.",
  "question111": "P. Por que fazer as pesquisas sempre dizer que eu não sou qualificado ?",
  "answer111": "A.Surveys muitas vezes procuram um participante específico ou com base na idade , sexo, localização ou outros atributos de estilo de vida ou demográfica . As pesquisas também comumente procurar um específico número de participantes em cada grupo demográfico e uma vez completo, não permitem adicional Os participantes desse grupo para concluir o inquérito . Para maximizar a sua taxa de sucesso, certifique-se de participar prontamente uma vez convidado e concluir todos os seus perfis de usuários para que possamos convidá-lo para pesquisas que você tem uma grande chance de se classificar para .",
  "question121": "Q.How muito dinheiro eu posso fazer com",
  "answer121": "A. A quantidade de dinheiro que você faz é com você . Tudo depende de como muitas pesquisas você qualificar-se para participar e completo. Além disso, temos avaliações de produtos para participar no bem. Claro, se você adicionar seus amigos a sua linha descendente , em seguida, Você pode fazer uma parte de suas recompensas também .",
  "question131": "P. Como posso convidar amigos e família para se juntar",
  "question132": "também? Como posso criar a minha linha descendente ?",
  "answer131": "A. Para construir a sua linha descendente , faça o login em sua conta em",
  "answer132": "Clique na aba Downline no topo da página , em seguida, clique em Clique em Aqui para convidar seus amigos agora! No meio da página seguinte . Você tem 3 opções convidar amigos em sua linha descendente . Primeiro, insira seu nome e endereço de e-mail e nós vamos enviar-lhes um convite. Só vamos enviar o seu amigo uma vez e nunca mais novamente , a menos que você nos peça para . Você também pode enviar um convite ao seu Facebook ou O Twitter conta , clicando nos respectivos botões e seguindo o previsto instruções .",
  "question14": "Q.The link no meu convite pesquisa não está funcionando, o que devo fazer ?",
  "answer14": "A.Please tentar copiar e colar o link em um navegador. Se isso não funcionar, você sempre pode entrar em sua conta e olhar para os inquéritos disponíveis sob a aba Opiniões na página inicial e clique no link lá."
}
