{
  "hi": "Hallo",
  "welcomeText": "Willkommen auf Ihrer Mitgliederhomepage! Wir werden Sie per E-Mail benachrichtigen, wenn neue Umfragen verfügbar sind. Wir empfehlen jedoch, dass Sie häufig einchecken, damit Sie sehen, was neu ist und wie viel Geld Sie mit Umfragen und Freunden verdienen, die Sie empfohlen haben. Um Ihnen den Einstieg zu erleichtern, finden Sie hier eine kurze Übersicht über die Website und wie Sie Ihr Einkommen maximieren können:",
  "welcomeGM": "Willkommen auf Ihrer Mitgliederhomepage! Wir werden Sie per E-Mail benachrichtigen, wenn neue Umfragen verfügbar sind. Wir empfehlen jedoch, dass Sie häufig einchecken, damit Sie sehen, was neu ist und wie viel Geld Sie mit Umfragen verdienen. Um Ihnen den Einstieg zu erleichtern.",
  "takeSurveys": "Nehmen Sie an Umfragen teil",
  "youHave": "Du hast",
  "awatingSurveys": "Umfragen warten auf Ihre Teilnahme",
  "rewardText": "Verfügbare Umfragen haben einen Belohnungswert von",
  "viewNewSurveys": "Zeigen Sie Ihre neuen Umfragen an",
  "buildDownline": "Bauen Sie Ihre Downline",
  "downlineCurrently": "Ihre Downline besteht derzeit aus:",
  "secondReferrals": "Empfehlungen der zweiten Stufe",
  "thirdReferrals": "Empfehlungen der dritten Stufe",
  "earned": "verdient",
  "best_fit": "Лучшее соответствие",
    "survey_length": "Длина опроса",
    "sort_by": "Сортировать по",
  "practiceText": "Wenn Sie noch keine Erfahrung mit Umfragen haben, sind die Profile eine gute Übung und das Ausfüllen dauert nur wenige Minuten!",
  "maximizeIncomeHeader": "WIE SIE IHR EINKOMMEN MAXIMIEREN KÖNNEN",
  "newSurvey": "NEUE UMFRAGEN",
  "profiles": "PROFILE",
  "noSurveys": "Keine Umfragen für dieses Profil",
  "mysurveys": "Meine Umfragen",
  "Available": "Verfügbar",
  "History": "Geschichte",
  "nohistory": "Es wurde kein Umfrageverlauf gefunden",
  "surveyid": "Umfrage-ID",
  "surveyname": "Umfragename",
  "Reward": "Belohnung",
  "date": "Datum",
  "description": "Beschreibung",
  "redeemed": "Eingelöst",
  "balance": "Balance",
  "surveyStatus": "Umfragestatus",
  "surveytext1": "Herzliche Glückwünsche! Sie haben diese Umfrage erfolgreich abgeschlossen und erhalten Ihre Prämienzahlung in ca. 2 Wochen. Unten finden Sie weitere Umfragen, zu denen Sie eingeladen wurden.",
  "surveytext2": "Vielen Dank fürs Teilnehmen! Leider haben Sie sich nicht für die Teilnahme an dieser Umfrage qualifiziert. Unten finden Sie weitere Umfragen, zu denen Sie eingeladen wurden.",
  "surveytext3": "Es tut uns leid! Die Quote für diese Umfrage war voll. Unten finden Sie weitere Umfragen, zu denen Sie eingeladen wurden.",
  "surveytext4": "Es tut uns leid, anscheinend haben Sie bereits an dieser Umfrage teilgenommen",
  "surveytext5": "Sie wurden von dieser Umfrage ausgeschlossen, weil unser Kunde Sie als Befragten mit schlechter Qualität identifiziert hat. Dies bedeutet, dass Sie entweder zu schnell an der Umfrage teilgenommen haben oder keine überlegten Antworten gegeben haben. Ihr Konto wird nach zwei (2) Kündigungen von schlechter Qualität deaktiviert.",
  "surveytext6": "Sie haben bereits an dieser Umfrage teilgenommen.",
  "surveytext7": "Vielen Dank fürs Teilnehmen! Leider wurde die Umfrage, auf die Sie zugreifen möchten, geschlossen. Nachfolgend finden Sie die aktuell verfügbaren Umfragen.",
  "surveytext8": "Vielen Dank fürs Teilnehmen! Leider wurde die Umfrage, auf die Sie zugreifen möchten, geschlossen oder Sie haben zuvor teilgenommen. Nachfolgend finden Sie die aktuell verfügbaren Umfragen.",
  "surveytext9": "Vielen Dank für Ihre Teilnahme, aber leider haben Sie sich nicht qualifiziert. Hier ist eine kleine Belohnung von 0,10 USD für diese Umfrage, in der Hoffnung, die volle Belohnung für die nächste Umfrage zu erhalten. Nehmen Sie weiterhin an unseren Umfragen teil.",
  "surveytext10": "Vielen Dank für Ihre Teilnahme, aber leider haben Sie sich nicht qualifiziert. Hier ist eine kleine Belohnung von 0,10 USD für diese Umfrage, in der Hoffnung, die volle Belohnung für die nächste Umfrage zu erhalten. Nehmen Sie weiterhin an unseren Umfragen teil.",
  "surveytext11": "Vielen Dank für Ihre Teilnahme, aber leider haben Sie sich nicht qualifiziert. Hier ist eine kleine Belohnung von 0,10 USD für diese Umfrage, in der Hoffnung, die volle Belohnung für die nächste Umfrage zu erhalten. Nehmen Sie weiterhin an unseren Umfragen teil.",
  "startSurvey": "Umfrage starten",
  "refreshText": "Bitte erneuern Sie diese Seite nach jedem Umfrageversuch, um die aktuellste Liste der Möglichkeiten anzuzeigen.",
  "refresh": "Aktualisierung",
  "Reward Expired": "Belohnung abgelaufen",
  "Declined by Client": "Vom Kunden abgelehnt",
  "Terminate Reward": "Belohnung beenden",
  "Complete": "Komplett",
  "Pending Complete": "Ausstehend abgeschlossen",
  "Not Qualified": "Nicht qualifiziert"
}