{
  "hi": "salut",
  "welcomeText": "Bienvenue sur votre page d'accueil membre! Nous vous enverrons un e-mail lorsque de nouveaux sondages sont disponibles, mais nous vous recommandons également de vous enregistrer souvent afin de savoir ce qu'il y a de nouveau et combien vous gagnez grâce aux sondages et aux amis que vous avez référés. Pour vous aider à démarrer, voici un aperçu du site et de la façon dont vous pouvez maximiser vos revenus:",
  "welcomeGM": "Bienvenue sur votre page d'accueil membre! Nous vous enverrons un e-mail lorsque de nouveaux sondages sont disponibles, mais nous vous recommandons également de vous enregistrer souvent afin de savoir ce qu'il y a de nouveau et combien vous gagnez grâce aux sondages. Pour vous aider à démarrer.",
  "takeSurveys": "Prendre des enquêtes",
  "youHave": "Tu as",
  "awatingSurveys": "sondages en attente de votre participation",
  "rewardText": "Les sondages disponibles ont une valeur de récompense de",
  "viewNewSurveys": "Voir vos nouvelles enquêtes",
  "buildDownline": "Construisez votre aval",
  "downlineCurrently": "Votre aval comprend actuellement:",
  "secondReferrals": "Références de deuxième niveau",
  "thirdReferrals": "Références de troisième niveau",
  "earned": "mérité",
  "practiceText": "De plus, si vous débutez dans les sondages, les profils sont une excellente pratique et ne prennent que quelques minutes à remplir!",
  "maximizeIncomeHeader": "COMMENT VOUS POUVEZ MAXIMISER VOTRE REVENU",
  "newSurvey": "NOUVELLES ENQUÊTES",
  "profiles": "PROFILS",
  "noSurveys": "Aucune enquête pour ce profil",
  "mysurveys": "Mes enquêtes",
  "Available": "Disponible",
  "History": "Histoire",
  "nohistory": "Aucun historique d'enquête n'a été trouvé",
  "date": "Date",
  "description": "La description",
  "redeemed": "Racheté",
  "balance": "Équilibre",
  "surveyStatus": "Statut de l'enquête",
  "surveytext1": "Toutes nos félicitations! Vous avez répondu à cette enquête avec succès et vous recevrez votre récompense en environ 2 semaines. Consultez ci-dessous les sondages supplémentaires auxquels vous avez été invité.",
  "surveytext2": "Merci d'avoir participé! Malheureusement, vous ne vous êtes pas qualifié pour répondre à ce sondage. Consultez ci-dessous les sondages supplémentaires auxquels vous avez été invité.",
  "surveytext3": "Pardon! le quota pour cette enquête était complet. Consultez ci-dessous les sondages supplémentaires auxquels vous avez été invité.",
  "surveytext4": "Nous sommes désolés, il semble que vous ayez déjà participé à cette enquête",
  "surveytext5": "Vous avez été exclu de ce sondage parce que notre client vous a identifié comme répondant de mauvaise qualité. Cela signifie que vous avez répondu à l'enquête trop rapidement ou que vous n'avez pas fourni de réponses réfléchies. Votre compte sera désactivé après deux (2) résiliations de mauvaise qualité.",
  "surveytext6": "Vous avez déjà participé à cette enquête.",
  "surveytext7": "Merci d'avoir participé! Malheureusement, le sondage auquel vous tentez d'accéder a été fermé. Veuillez consulter ci-dessous les sondages actuellement disponibles.",
  "surveytext8": "Merci d'avoir participé! Malheureusement, le sondage auquel vous tentez d'accéder a été fermé ou vous avez déjà participé. Veuillez consulter ci-dessous les sondages actuellement disponibles.",
  "surveytext9": "Merci d'avoir participé, mais malheureusement vous ne vous êtes pas qualifié. Voici une petite récompense de 0,10 $ pour cette enquête et en espérant gagner une récompense complète pour la prochaine enquête. Continuez à participer à nos sondages.",
  "surveytext10": "Merci d'avoir participé, mais malheureusement vous ne vous êtes pas qualifié. Voici une petite récompense de 0,10 $ pour cette enquête et en espérant gagner une récompense complète pour la prochaine enquête. Continuez à participer à nos sondages.",
  "surveytext11": "Merci d'avoir participé, mais malheureusement vous ne vous êtes pas qualifié. Voici une petite récompense de 0,10 $ pour cette enquête et en espérant gagner une récompense complète pour la prochaine enquête. Continuez à participer à nos sondages.",
  "startSurvey": "Commencer l'enquête",
   "surveyid": "Identifiant d'enquête",
  "surveyname": "Nom de l'enquête",
  "Reward": "Récompense",
  "Direct": "Directe",
  "refreshText": "Veuillez actualiser cette page après chaque tentative de sondage pour voir la liste des opportunités la plus à jour.",
  "refresh": "Rafraîchir",
  "Reward Expired": "Récompense expirée",
  "Declined by Client": "Refusé par le client",
  "Terminate Reward": "Mettre fin à la récompense",
  "Complete": "Achevée",
  "Pending Complete": "En attente de fin",
  "Not Qualified": "Non qualifié"
}