{
  "hi": "hola",
  "welcomeText": "Bienvenido a la página principal socio! Te enviaremos un email cuando nuevas encuestas están disponibles pero también recomiendan que te registras con frecuencia para que pueda ver lo que es nuevo y la cantidad de dinero que usted está haciendo de las encuestas y amigos lo refirió. Para ir abriendo boca, aquí está un resumen rápido de la web y cómo puede maximizar sus ingresos:",
  "takeSurveys": "Tomar encuestas",
  "youHave": "Tienes",
  "awatingSurveys": "Encuestas en espera de su participación",
  "rewardText": "Las encuestas disponibles tienen un valor de recompensa de",
  "viewNewSurveys": "Ver sus nuevas encuestas",
  "buildDownline": "Construir su línea descendente",
  "downlineCurrently": "Su línea descendente actualmente consta de:",
  "secondReferrals": "Referencias de segundo nivel",
  "thirdReferrals": "Referencias de tercer nivel",
  "earned": "Ganado",
    "best_fit": "Mejor ajuste",
    "survey_length": "Duración de la encuesta",
    "sort_by": "Ordenar por",
  "maximizeIncomeText": "Maximizar sus ingresos por unirse a estos sitios:",
  "newSurveyText": "Compruebe aquí primero para ver si ha sido invitado a participar en cualquier encuesta nueva. También publicaremos esto en su página de Encuestas a la que puede acceder haciendo clic en el botón etiquetado Encuestas en la parte superior de la página.",
  "ProfileAnchorMoreSM": "Lee mas...",
  "profilesTextMore": "De vez en cuando, las encuestas están buscando grupos amplios (como los hombres que viven en Nueva York) que sabremos sobre usted a partir de la información que proporcionó cuando se inscribió. Pero más a menudo que no encuestas están buscando personas muy específicas para tomar (como los hombres que viven en Nueva York que tienen AT & T como su compañía de telefonía móvil). Si no había completado su Perfil de Tecnología y nos dijo quién era su compañía de telefonía móvil y usted es un hombre que vive en Nueva York, entonces habría perdido en esa encuesta. Sólo invitamos a miembros que sabemos que tienen una buena oportunidad de completar una encuesta.",
  "profilesText": "Una de las cosas más importantes que puede hacer para aumentar la cantidad de encuestas que recibe es completar todos sus perfiles.",
  "practiceTextSM": "Además, si eres nuevo en las encuestas, los perfiles son una gran práctica y sólo tardan unos minutos en completarse.",
  "practiceanchorLessSM": "...Muestra menos",
  "practiceText": "Además, si eres nuevo en las encuestas, los perfiles son una gran práctica y sólo tardan unos minutos en completarse.",
  "maximizeIncomeHeader": "CÓMO PUEDE maximizar sus ingresos",
  "newSurvey": "NUEVAS ENCUESTAS",
  "profiles": "PERFILES",
  "noSurveys": "No hay encuestas para este perfil",
  "mysurveys": "Mis encuestas",
  "Available": "Disponible",
  "History": "Historia",
  "nohistory": "No se encontraron historial de encuestas",
  "surveyid": "ID de encuesta",
  "surveyname": "Nombre de encuesta",
  "Reward": "Recompensa",
  "date": "Fecha",
  "description": "Descripción",
  "redeemed": "Redimido",
  "balance": "Equilibrar",
  "surveyStatus": "Estado de encuesta",
  "surveytext1": "¡Felicidades! Has completado con éxito esta encuesta y recibirás el pago de tu recompensa en aproximadamente 2 semanas. Consulte a continuación las encuestas adicionales a las que ha sido invitado",
  "surveytext2": "¡Gracias por participar! Lamentablemente, no calificó para completar esta encuesta. Consulte a continuación las encuestas adicionales a las que ha sido invitado.",
  "surveytext3": "¡Lo siento! la cuota para esta encuesta estaba llena. Consulte a continuación las encuestas adicionales a las que ha sido invitado",
  "surveytext4": "Lo sentimos, parece que ya has participado en esta encuesta.",
  "surveytext5": "Usted ha finalizado esta encuesta porque nuestro cliente lo identificó como un encuestado de baja calidad. Esto significa que usted realizó la encuesta demasiado rápido o no proporcionó respuestas bien consideradas. Su cuenta se desactivará después de dos (2) terminaciones de baja calidad.",
  "surveytext6": "Ya has participado en esta encuesta.",
  "surveytext7": "¡Gracias por participar! Lamentablemente, la encuesta a la que intenta acceder ha sido cerrada. Consulte a continuación las encuestas disponibles actualmente.",
  "surveytext8": "¡Gracias por participar! Lamentablemente, la encuesta a la que intenta acceder se ha cerrado o participó anteriormente. Consulte a continuación las encuestas disponibles actualmente.",
  "surveytext9": "Gracias por participar, pero desafortunadamente no calificaste. Aquí hay una pequeña recompensa de $ 0,10 para esta encuesta, y con la esperanza de obtener una recompensa completa para la próxima encuesta. Continúa participando en nuestras encuestas.",
  "surveytext10": "Gracias por participar, pero desafortunadamente no calificaste. Aquí hay una pequeña recompensa de $ 0,10 para esta encuesta, y con la esperanza de obtener una recompensa completa para la próxima encuesta. Continúa participando en nuestras encuestas.",
  "surveytext11": "Gracias por participar, pero desafortunadamente no calificaste. Aquí hay una pequeña recompensa de $ 0,10 para esta encuesta, y con la esperanza de obtener una recompensa completa para la próxima encuesta. Continúa participando en nuestras encuestas.",
  "startSurvey": "Empezar encuesta",
  "Direct": "Directa",
  "refreshText": "Actualice esta página después de cada intento de encuesta para ver la lista de oportunidades más actualizada.",
  "refresh": "Actualizar",
  "Reward Expired": "Recompensa expirada",
  "Declined by Client": "Rechazado por el cliente",
  "Terminate Reward": "Terminar Recompensa",
  "Complete": "Completar",
  "Pending Complete": "Pendiente completada",
  "Not Qualified": "No calificado"
}
