{
  "hi": "Ciao",
  "welcomeText": "Benvenuto nella home page del tuo membro! Ti invieremo un'email quando saranno disponibili nuovi sondaggi, ma ti consigliamo anche di effettuare il check-in spesso in modo da poter vedere cosa c'è di nuovo e quanti soldi guadagni dai sondaggi e dagli amici che hai indicato. Per iniziare, ecco una rapida panoramica del sito e come puoi massimizzare le tue entrate:",
  "welcomeGM": "Benvenuto nella home page del tuo membro! Ti invieremo un'email quando saranno disponibili nuovi sondaggi, ma ti consigliamo anche di effettuare il check-in spesso in modo da poter vedere cosa c'è di nuovo e quanti soldi stai guadagnando dai sondaggi. Per iniziare.",
  "takeSurveys": "Partecipa ai sondaggi",
  "youHave": "Hai",
  "awatingSurveys": "sondaggi in attesa della tua partecipazione",
  "rewardText": "I sondaggi disponibili hanno un valore di ricompensa di",
  "viewNewSurveys": "Visualizza i tuoi nuovi sondaggi",
  "buildDownline": "Costruisci la tua downline",
  "downlineCurrently": "La tua downline è attualmente composta da:",
  "secondReferrals": "Referral di secondo livello",
  "thirdReferrals": "Referral di terzo livello",
  "earned": "guadagnata(guadagnato)",
  "practiceText": "Inoltre, se non conosci i sondaggi, i profili sono un'ottima pratica e richiedono solo pochi minuti per essere compilati!",
  "maximizeIncomeHeader": "COME PUOI MASSIMIZZARE IL TUO REDDITO",
  "newSurvey": "NUOVE INDAGINI",
  "profiles": "PROFILI",
  "noSurveys": "Nessun sondaggio per questo profilo",
  "mysurveys": "I miei sondaggi",
  "Available": "A disposizione",
  "History": "Storia",
  "nohistory": "Non è stata trovata alcuna cronologia dei sondaggi",
  "date": "Data",
  "description": "Descrizione",
  "redeemed": "redenti",
  "balance": "Equilibrio",
  "surveyStatus": "Stato del sondaggio",
  "surveytext1": "Congratulazioni! Hai completato con successo questo sondaggio e riceverai il pagamento del premio in circa 2 settimane. Controlla di seguito per ulteriori sondaggi a cui sei stato invitato.",
  "surveytext2": "Grazie per aver partecipato! Sfortunatamente non sei qualificato per completare questo sondaggio. Controlla di seguito per ulteriori sondaggi a cui sei stato invitato.",
  "surveytext3": "Scusa! la quota per questo sondaggio era piena. Controlla di seguito per ulteriori sondaggi a cui sei stato invitato.",
  "surveytext4": "Siamo spiacenti, sembra che tu abbia già partecipato a questo sondaggio",
  "surveytext5": "Sei stato chiuso da questo sondaggio perché il nostro cliente ti ha identificato come rispondente di scarsa qualità. Ciò significa che hai partecipato al sondaggio troppo rapidamente o non hai fornito risposte ben ponderate. Il tuo account verrà disattivato dopo due (2) terminazioni di scarsa qualità.",
  "surveytext6": "Hai già partecipato a questo sondaggio.",
  "surveytext7": "Grazie per aver partecipato! Purtroppo il sondaggio a cui stai tentando di accedere è stato chiuso. Vedi sotto per i sondaggi attualmente disponibili.",
  "surveytext8": "Grazie per aver partecipato! Purtroppo il sondaggio a cui stai tentando di accedere è stato chiuso o hai partecipato in precedenza. Vedi sotto per i sondaggi attualmente disponibili.",
  "surveytext9": "Grazie per aver partecipato, ma sfortunatamente non ti sei qualificato. Ecco un piccolo premio di $ 0,10 per questo sondaggio e speriamo di guadagnare un premio completo per il prossimo sondaggio. Continua a partecipare ai nostri sondaggi.",
  "surveytext10": "Grazie per aver partecipato, ma sfortunatamente non ti sei qualificato. Ecco un piccolo premio di $ 0,10 per questo sondaggio e speriamo di guadagnare un premio completo per il prossimo sondaggio. Continua a partecipare ai nostri sondaggi.",
  "surveytext11": "Grazie per aver partecipato, ma sfortunatamente non ti sei qualificato. Ecco un piccolo premio di $ 0,10 per questo sondaggio e speriamo di guadagnare un premio completo per il prossimo sondaggio. Continua a partecipare ai nostri sondaggi.",
  "startSurvey": "Inizia il sondaggio",
   "surveyid": "ID sondaggio",
  "surveyname": "Nome del sondaggio",
  "Reward": "Ricompensa",
  "Direct": "Diretta",
  "refreshText": "Si prega di AGGIORNARE questa pagina dopo ogni tentativo di indagine per visualizzare l'elenco delle opportunità più aggiornato.",
  "refresh": "Ricaricare",
  "Reward Expired": "Ricompensa scaduta",
  "Declined by Client": "Rifiutato dal cliente",
  "Terminate Reward": "Termina ricompensa",
  "Complete": "Completare",
  "Pending Complete": "In attesa di completamento",
  "Not Qualified": "Non qualificato"
}