{
  "surveytext1": "Tillykke! Du har gennemført denne undersøgelse og vil modtage din belønning om ca. 2 uger. Se nedenfor for yderligere undersøgelser, du er blevet inviteret til.",
  "surveytext2": "Tak fordi du deltager! Desværre var du ikke kvalificeret til at gennemføre denne undersøgelse. Se nedenfor for yderligere undersøgelser, du er blevet inviteret til.",
  "surveytext3": "Beklager! Kvoten for denne undersøgelse er opfyldt. Se nedenfor for yderligere undersøgelser, du er blevet inviteret til.",
  "surveytext4": "Vi beklager, men det ser ud til, at du allerede har deltaget i denne undersøgelse.",
  "surveytext5": "Du er blevet afvist fra denne undersøgelse, da vores kunde har identificeret dig som en deltager af dårlig kvalitet. Det betyder, at du enten har gennemført undersøgelsen for hurtigt eller ikke har givet velovervejede svar. Din konto vil blive deaktiveret efter to (2) afvisninger på grund af dårlig kvalitet.",
  "surveytext6": "Du har allerede deltaget i denne undersøgelse.",
  "surveytext7": "Tak fordi du deltager! Desværre er den undersøgelse, du forsøger at få adgang til, blevet lukket. Se nedenfor for at se de aktuelt tilgængelige undersøgelser.",
  "surveytext8": "Tak fordi du deltager! Desværre er den undersøgelse, du forsøger at få adgang til, blevet lukket, eller du har allerede deltaget. Se nedenfor for at se de aktuelt tilgængelige undersøgelser.",
  "surveytext9": "Tak fordi du deltager, men desværre var du ikke kvalificeret. Her er en lille belønning på $0,10 for denne undersøgelse, og vi håber, at du opnår fuld belønning for den næste undersøgelse. Fortsæt med at deltage i vores undersøgelser.",
  "surveytext10": "Tak fordi du deltager, men desværre var du ikke kvalificeret. Her er en lille belønning på $0,10 for denne undersøgelse, og vi håber, at du opnår fuld belønning for den næste undersøgelse. Fortsæt med at deltage i vores undersøgelser.",
  "surveytext11": "Tak fordi du deltager, men desværre var du ikke kvalificeret. Her er en lille belønning på $0,10 for denne undersøgelse, og vi håber, at du opnår fuld belønning for den næste undersøgelse. Fortsæt med at deltage i vores undersøgelser."
     "best_fit": "Bedste match",
    "survey_length": "Undersøgelseslængde",
    "sort_by": "Sorter efter"
}