{
  "yournetwork": "Dein Netzwerk",
  "Frndlst": "Freundesliste",
  "blddwln": "Freunde empfehlen",
  "usetwitter": "Nutzen Sie Twitter und Facebook, um Ihren Followern davon zu erzählen",
  "usetwitter1": "und wir werden sie automatisch zu Ihrer Downline hinzufügen, wenn sie sich anmelden!",
  "helpus": "Helfen Sie uns, das Wort zu verbreiten",
  "helpus1": "Wenn Sie gerne an Umfragen bei OpinionBar teilnehmen, würden wir gerne auch Ihre Freunde und Verwandte dazu einladen!",
  "tierdescription": "Für jede von Ihnen empfohlene Person, die eine unserer Umfragen ausfüllt, zahlen wir 2,00 $ auf Ihr OpinionBar-Konto ein.",
  "amountdescription1": "Hier unten finden Sie Ihren personalisierten Empfehlungslink. Teilen Sie diesen mit Ihren Freunden per E-Mail und über die sozialen Medien, damit es sich herumspricht. Es ist aber wichtig, dass Ihre Kontakte OpinionBar besuchen, indem sie auf Ihren Empfehlungslink klicken. Ansonsten erhalten Sie keine Punkte für die neuen Teilnehmer.",
  "amountdescription2": "Jedes Mal, wenn Ihre Freunde eine Umfrage ausfüllen, zahlen wir Ihnen 10% des Umsatzes",
  "inviteanchor": "Klicken Sie hier, um Ihre Freunde jetzt einzuladen!",
  "fbinvitetxt": "Personalisierter Empfehlungslink",
  "fbinvitetxt1": "oder sie werden Ihrer Downline nicht hinzugefügt: Ihr personalisierter Downline-Link:",
  "infostatus": "Empfehlungsstatus",
  "frndref": "Sie haben keine Freunde vermittelt.",
  "network": "Netzwerk",
  "notjoined": "Nicht beigetreten",
  "joined": "Trat bei",
  "firstName": "Vorname",
  "emailAddress": "E-Mail-Addresse",
  "comissionEarned": "Verdienst",
  "referralProgram": "Empfehlungsprogramm, bei dem Sie bezahlt werden, wenn Ihre Freunde an Umfragen teilnehmen",
  "friendsInvite": "von den Einnahmen verdienen wir mit unseren Mitgliedern. Die Anzahl der Freunde, die Sie einladen können, ist unbegrenzt. Wir haben Mitglieder, die jeden Monat Hunderte von Dollar verdienen, ohne an einer einzigen Umfrage teilzunehmen!",
  "revenue": "der Einnahmen",
  "helpus2": "Und das soll für Sie nicht umsonst sein!",
  "status": "Status"
}
