{
  "hi": "Hi",
  "welcomeText": "Welcome to your member home page! We'll email you when new surveys are available but we also recommend that you check in often so you can see what's new and how much money you're making from surveys and friends you referred. To get you started, here's a quick overview of the site and how you can maximize your income:",
  "welcomeGM": "Welcome to your member home page! We'll email you when new surveys are available but we also recommend that you check in often so you can see what's new and how much money you're making from surveys. To get you started.",
  "takeSurveys": "Take Surveys",
  "youHave": "You have",
  "awatingSurveys": "surveys awaiting your participation",
  "rewardText": "Available surveys have a reward value of",
  "viewNewSurveys": "View Your New Surveys",
  "buildDownline": "Build Your Downline",
  "downlineCurrently": "Your Downline currently consists of:",
  "secondReferrals": "Second Tier Referrals",
  "thirdReferrals": "Third Tier Referrals",
  "earned": "earned",
  "practiceText": "Plus, if you're new to surveys the Profiles are great practice and they only take a few minutes to fill out!",
  "maximizeIncomeHeader": "HOW YOU CAN MAXIMIZE YOUR INCOME",
  "newSurvey": "NEW SURVEYS",
  "profiles": "PROFILES",
  "noSurveys": "No Surveys For This Profile",
  "mysurveys": "My Surveys",
  "Available": "Available",
  "History": "History",
  "nohistory": "No Survey History Were Found",
  "surveyid": "Survey Id",
  "surveyname": "Survey Name",
  "Reward": "Reward",
  "date": "Date",
  "description": "Description",
  "redeemed": "Redeemed",
  "balance": "Balance",
  "surveyStatus": "Survey Status",
  "surveytext1": "Congratulations!  You’ve successfully completed this survey and will receive your reward payment in approximately 2 weeks.  Check below for additional surveys you’ve been invited to.",
  "surveytext2": "Thank you for participating!  Unfortunately you didn’t qualify to complete this survey.  Check below for additional surveys you’ve been invited to.",
  "surveytext3": "Sorry! the Quota for this survey was full.  Check below for additional surveys you’ve been invited to.",
  "surveytext4": "We're sorry, it appears you have already participated in this survey",
  "surveytext5": "You have been terminated from this survey because our client identified you as a poor quality respondent. This means that you either took the survey too quickly or were not providing well considered responses. Your account will be deactivated after two (2) poor quality terminations.",
  "surveytext6": "You have already participated in this survey.",
  "surveytext7": "Thank you for participating!  Unfortunately the survey you're attempting to access has been closed. Please see below for currently available surveys.",
  "surveytext8": "Thank you for participating!  Unfortunately the survey you're attempting to access has been closed or you previously participated.  Please see below for currently available surveys.",
  "surveytext9": "Thanks for participating, but unfortunately you did not qualify. Here is a small reward of $0.10 for this survey, and hoping to earn full reward for next survey. Continue participating in our surveys.",
  "surveytext10": "Thanks for participating, but unfortunately you did not qualify. Here is a small reward of $0.10 for this survey, and hoping to earn full reward for next survey. Continue participating in our surveys.",
  "surveytext11": "Thanks for participating, but unfortunately you did not qualify. Here is a small reward of $0.10 for this survey, and hoping to earn full reward for next survey. Continue participating in our surveys.",
  "startSurvey": "Start Survey",
  "Direct": "Direct",
  "refreshText": "Please REFRESH this page after every survey attempt to see the most updated list of opportunities.",
  "refresh": "Refresh",
  "Not Qualified": "Not Qualified",
  "Reward Expired": "Reward Expired",
  "Declined by Client": "Declined by Client",
  "Terminate Reward": "Terminate Reward",
  "Complete": "Complete",
  "Pending Complete": "Pending Complete"
}
