{
  "hi": "oi",
  "welcomeText": "Bem-vindo a sua home page membro! Vamos enviar e-mail quando novas pesquisas estão disponíveis, mas também recomendamos que você check-in, muitas vezes para que você possa ver o que há de novo e quanto dinheiro você está fazendo a partir de inquéritos e amigos que você se refere. Para você começar, aqui está uma rápida visão geral do site e como você pode maximizar o seu rendimento:",
  "takeSurveys": "Faça pesquisas",
  "youHave": "Você tem",
  "awatingSurveys": "Inquéritos à espera da sua participação",
  "rewardText": "Os inquéritos disponíveis têm um valor de",
  "viewNewSurveys": "Ver os seus novos inquéritos",
  "buildDownline": "Construa sua linha descendente",
  "downlineCurrently": "Seu Downline atualmente consiste de:",
  "secondReferrals": "Referências de Segundo Nível",
  "thirdReferrals": "Referências de Terceiro Nível",
  "earned": "ganhou",
  "maximizeIncomeText": "Maximizar o seu rendimento juntando estes locais:",
  "newSurveyText": "Verifique aqui primeiro para ver se você foi convidado a participar de novos inquéritos. Também publicaremos estes na página de Inquéritos que você pode alcançar, clicando no botão rotulado em Pesquisas no topo da página.",
  "ProfileAnchorMoreSM": "consulte Mais informação...",
  "profilesTextMore": "Ocasionalmente, pesquisas estão procurando grupos amplos (como homens que vivem na Nova York), que conheceremos sobre você com as informações fornecidas quando você se inscreveu. Mas pesquisas mais frequentes que não estão à procura de pessoas muito específicas para levá-las (como homens que vivem em Nova York que possuem a AT & T como empresa de telefonia móvel). Se você não tivesse completado seu Perfil de Tecnologia e nos dissesse quem era a sua empresa de telefonia móvel e você é um homem que vive em Nova York, então você teria perdido essa pesquisa. Nós apenas convidamos membros que sabemos ter uma boa chance de completar uma pesquisa.",
  "profilesText": "Uma das coisas mais importantes que você pode fazer para aumentar a quantidade de pesquisas que você recebe é completar todos os seus perfis.",
  "practiceTextSM": "Além disso, se você é novo em pesquisas, os perfis são uma ótima prática e eles demoram apenas alguns minutos a preencher!",
  "practiceanchorLessSM": "...Mostre menos",
  "practiceText": "Além disso, se você é novo em pesquisas, os perfis são uma ótima prática e eles demoram apenas alguns minutos a preencher!",
  "maximizeIncomeHeader": "COMO VOCÊ PODE maximizar o seu rendimento",
  "newSurvey": "Novas pesquisas",
  "profiles": "PERFIS",
  "noSurveys": "Nenhuma pesquisa para este perfil"
}
