{
  "title": "Preguntas Frecuentes para",
  "qreward": "P. ¿Qué tipo de sistema de recompensas hace",
  "qreward1": "tener?",
  "ansreward1": "A. Todos nuestros premios son en efectivo basado en dólares asciende. El monto de la recompensa Por cada encuesta (normalmente entre $ 1- $ 5) se estipula la invitación por correo electrónico Y en el sitio. Una vez que su cuenta alcance el umbral mínimo de la redención, el El sitio le permitirá escoger su recompensa y canjear. ",
  "payPalPayments": "Para los pagos de PayPal, procesamos los pagos en el 1 y 16 de cada mes, excepto Para los fines de semana y días festivos cuando los pagos se procesan en el primer día hábil Si inmediatamente después de canjear por PayPal en el 1er -. 15 del mes (este Estándar), recibirá su pago en la 16a. Si canjea en el 16a-31ro del mes (hora estándar del este) usted recibirá su pago en La primera. Revista Suscripciones y créditos de Facebook se entregan inmediatamente a través de E-mail.",
  "rewardByCountry": "recompensas disponibles por país:",
  "usa": "EE.UU.:",
  "magazineSub": "Suscripciones a revistas - $ 10 de reembolso mínimo",
  "ansreward12": "PayPal Pago Dinero en efectivo - $ 20 de reembolso mínimo",
  "ansreward13": "Canadá, Reino Unido y Australia, Francia, Alemania y otros",
  "ansreward14": "Canadá, Reino Unido y Australia:",
  "ansreward15": "150 créditos de Facebook - $ 15 de reembolso mínimo",
  "ansreward16": "Amazon Gift Certificate - $ 20 de reembolso mínimo",
  "question2": "P. ¿Cuánto tiempo se necesita para que las recompensas para enviar a mi cuenta?",
  "answer2": "A. Se tarda aproximadamente 4-6 semanas para una encuesta para completar y para nuestros clientes para verificar la validez o respuestas . Una vez que eso sucede las recompensas se publican en cuentas que completaron con éxito la encuesta.",
  "question3": "P. ¿Cómo puedo comprobar mis totales de recompensa ?",
  "answer31": "A. Puede ver sus totales de recompensa , acceda a su cuenta en www .",
  "answer32": ".com.Once usted está en la página principal , mira las pestañas en la parte superior. Habrá uno que dice Recompensas. Por favor, haga clic en él y se puede ver lo mucho que han acumulado. Si se trata de más de $ 20 usted puede entonces canjear sus premios en incrementos de $ 20 .",
  "question4": "P. ¿Cómo puedo encontrar mis encuestas completadas y fallidas ?",
  "answer41": " A. Usted puede ver la información de la encuesta a ti mismo ingresando a su cuenta en www .",
  "answer42": ".com y de ir a la página de inicio. A continuación, vaya a la pestaña Encuesta en la esquina superior izquierda . Haga clic en él y verá sus encuestas pendientes , que son las encuestas que completó pero no han sido recompensados ??todavía. También podrás ver tus encuestas disponibles y las encuestas que fallaron .",
  "question51": "P. ¿ Por qué no puedo firmar con",
  "question52": ", que no aceptará mi estado / provincia ?",
  "answer5": "A. Por favor, asegúrese de introducir su país primero por lo que la caída correcta en el menú desplegable aparece con la correcta Estado / Provincia .",
  "question6": "P. ¿Qué países están disponibles para participar en",
  "answer61": "A. Estamos disponibles para los residentes de todos los países.",
  "answer62": "A. Estamos a su disposición a los Estados Unidos, Canadá, Reino Unido y Australia.",
  "question7": "P. ¿Cómo puedo cambiar mi dirección de correo electrónico y / o información personal?",
  "answer71": "A. Usted puede cambiar su dirección de correo electrónico después de iniciar sesión en www.",
  "answer72": ".com y se encuentran en la página de inicio. Puede hacer clic en la pestaña Mi cuenta en la esquina superior derecha . A continuación, puede cambiar cualquiera de su información personal allí.",
  "question8": "P. ¿Tengo que pagar nada para ser parte de",
  "answer8": "A. SurveyDownline es completamente libre de unirse . Sin embargo, nosotros ofrecemos Evaluación del producto Las encuestas que requieren la suscripción a un servicio y en ocasiones una compra , además de a las encuestas de investigación de mercado tradicional . Todas las encuestas de evaluación del producto son claramente etiquetada como evaluaciones , haga caso omiso de estas encuestas si no son de su interés.",
  "question9": "Q. Estoy teniendo problemas para ver las encuestas y / o anuncios . Qué tengo que hacer?",
  "answer9": "R. La mayoría de las encuestas funcionan mejor en Internet Explorer o Mozilla Firefox con la alta velocidad Internet . Y si hay un video que necesita ser visto usted debe usar Windows Media Player y asegúrese de que su versión de Flash se actualiza. Por favor asegúrese de que usted tener habilitadas las cookies en su computadora como así es como se realiza un seguimiento de encuestas y algunos pueden denegar la entrada si las cookies están bloqueadas.",
  "question10": "P. ¿Por qué siempre dicen que no hay encuestas disponibles para mí , incluso después de que reciba una invitación?",
  "answer101": "A. Algunas encuestas se llenan con bastante rapidez , sobre todo los fines de semana . Este no es siempre el caso. Sin embargo , a veces lo mejor es iniciar sesión en su cuenta en www .",
  "answer102": ".com para ver lo que las encuestas todavía están disponibles para usted en ese momento.",
  "question111": "P. ¿Por qué hacer las encuestas siempre digo que no estoy calificado? ",
  "answer111": "A.Surveys menudo buscan un participante específico , ya sea por razones de edad , género , ubicación o otros atributos de estilo de vida o demográfica . Las encuestas también comúnmente buscan una específica número de participantes en cada grupo demográfico y una vez completo , no permita adicional Los participantes de ese grupo para completar la encuesta. Para maximizar la probabilidad de éxito ,asegúrese de participar puntualmente una vez invitada y completar todos sus perfiles de los miembros así que usted puede invitar a las encuestas que tiene una alta probabilidad de calificar para .",
  "question121": "Q.How Cuánto dinero puedo hacer con",
  "answer121": "A. La cantidad de dinero que usted gana depende de usted . Todo depende de cómo muchas encuestas usted califica para y luego participar y completa . Además tenemos evaluaciones del producto para participar en también. Por supuesto, si usted agrega sus amigos a su línea descendente , a continuación, usted puede hacer una parte de sus beneficios también.",
  "question131": "P. ¿Cómo puedo invitar a amigos y familiares a unirse",
  "question132": " también? ¿Cómo puedo crear mi línea descendente ? ",
  "answer131": "A. Para construir su línea descendente , por favor, ingrese a su cuenta en",
  "answer132": "Haga clic en la pestaña línea descendente en la parte superior de la página y luego haga clic en Haga clic en Aquí para invitar a tus amigos ahora! En medio de la página siguiente. Usted tiene 3 opciones para invitar a amigos a su línea descendente . En primer lugar , introduzca su nombre y correo electrónico y le enviaremos una invitación. Sólo le enviaremos a su amigo una vez y nunca de nuevo a menos que usted nos lo pida. También puede enviar una invitación a su Facebook o Cuenta de Twitter haciendo clic en los botones correspondientes y siguiendo la proporcionada instrucciones .",
  "question14": "Q.The enlace en mi invitación a la encuesta no funciona, ¿qué debo hacer ?",
  "answer14": "De A.Please tratar de copiar y pegar este enlace en un navegador . Si eso no funciona, siempre se puede acceder a su cuenta y buscar las encuestas disponibles en la pestaña Encuestas en la página principal y haga clic en el enlace allí."
}
