{
  "hi": "Здравствуй",
  "welcomeText": "Добро пожаловать на домашнюю страницу вашего члена! Мы сообщим вам по электронной почте, когда появятся новые опросы, но мы также рекомендуем вам часто проверять, чтобы вы могли видеть, что нового и сколько вы зарабатываете на опросах и друзьях, которых вы пригласили. Для начала, вот краткий обзор сайта и как вы можете максимизировать свой доход:",
  "welcomeGM": "Добро пожаловать на домашнюю страницу вашего члена! Мы сообщим вам по электронной почте, когда появятся новые опросы, но мы также рекомендуем вам часто регистрироваться, чтобы увидеть, что нового и сколько денег вы зарабатываете на опросах. Для начала.",
  "takeSurveys": "Принять участие в опросах",
  "youHave": "У тебя есть",
  "awatingSurveys": "опросы, ожидающие вашего участия",
  "rewardText": "Доступные опросы имеют ценность вознаграждения",
  "viewNewSurveys": "Просмотр ваших новых опросов",
  "buildDownline": "Создайте свой Downline",
  "downlineCurrently": "Ваш Downline в настоящее время состоит из:",
  "secondReferrals": "Рефералы второго уровня",
  "thirdReferrals": "Рефералы третьего уровня",
  "earned": "заработанный",
  "practiceText": "Кроме того, если вы новичок в опросах, профили - отличная практика, и заполнение их займет всего несколько минут!",
  "maximizeIncomeHeader": "КАК ВЫ МОЖЕТЕ УВЕЛИЧИТЬ СВОЙ ДОХОД",
  "newSurvey": "НОВЫЕ ОБЗОРЫ",
  "profiles": "ПРОФИЛИ",
  "noSurveys": "Нет опросов для этого профиля",
  "mysurveys": "Мои опросы",
  "Available": "Имеется в наличии",
  "History": "история",
  "nohistory": "История опросов не найдена",
  "surveyid": "Идентификатор опроса",
  "surveyname": "Название опроса",
  "Reward": "Вознаграждение",
  "date": "Дата",
  "description": "Описание",
  "redeemed": "Redeemed",
  "balance": "Остаток средств",
  "surveyStatus": "Состояние опроса",
  "surveytext1": "Поздравляем! Вы успешно прошли этот опрос и получите вознаграждение примерно через 2 недели. Проверьте ниже для дополнительных опросов, которые вы были приглашены.",
  "surveytext2": "Спасибо за участие! К сожалению, вы не прошли тестирование. Проверьте ниже для дополнительных опросов, которые вы были приглашены.",
  "surveytext3": "Сожалею! Квота на этот опрос была полной. Проверьте ниже для дополнительных опросов, которые вы были приглашены.",
  "surveytext4": "К сожалению, вы уже приняли участие в этом опросе.",
  "surveytext5": "Вы были исключены из этого опроса, потому что наш клиент идентифицировал вас как респондента низкого качества. Это означает, что вы либо приняли участие в опросе слишком быстро, либо не дали хорошо продуманных ответов. Ваша учетная запись будет деактивирована после двух (2) некачественных удалений.",
  "surveytext6": "Вы уже участвовали в этом опросе.",
  "surveytext7": "Спасибо за участие! К сожалению, опрос, к которому вы пытаетесь получить доступ, закрыт. Пожалуйста, смотрите ниже для доступных в настоящее время опросов.",
  "surveytext8": "Спасибо за участие! К сожалению, опрос, к которому вы пытаетесь получить доступ, закрыт или вы ранее участвовали. Пожалуйста, смотрите ниже для доступных в настоящее время опросов.",
  "surveytext9": "Спасибо за участие, но, к сожалению, вы не прошли квалификацию. Вот небольшое вознаграждение в размере $ 0,10 за этот опрос, и в надежде получить полное вознаграждение за следующий опрос. Продолжайте участвовать в наших опросах.",
  "surveytext10": "Спасибо за участие, но, к сожалению, вы не прошли квалификацию. Вот небольшое вознаграждение в размере $ 0,10 за этот опрос, и в надежде получить полное вознаграждение за следующий опрос. Продолжайте участвовать в наших опросах.",
  "surveytext11": "Спасибо за участие, но, к сожалению, вы не прошли квалификацию. Вот небольшое вознаграждение в размере $ 0,10 за этот опрос, и в надежде получить полное вознаграждение за следующий опрос. Продолжайте участвовать в наших опросах.",
  "startSurvey": "Начать опрос",
  "Direct": "непосредственный",
  "refreshText": "Пожалуйста, обновляйте эту страницу после каждой попытки опроса, чтобы увидеть самый последний список возможностей.",
  "refresh": "обновление",
  "Reward Expired": "Вознаграждение истекло",
  "Declined by Client": "Отклонено клиентом",
  "Terminate Reward": "Прекратить Премию",
  "Complete": "полный",
  "Pending Complete": "Ожидает завершения",
  "Not Qualified": "Неквалифицированный"
}