{
  "hi": "Hi",
  "welcomeText": "Welcome to your member home page! We'll email you when new surveys are available but we also recommend that you check in often so you can see what's new and how much money you're making from surveys and friends you referred. To get you started, here's a quick overview of the site and how you can maximize your income:",
  "welcomeGM": "Welcome to your member home page! We'll email you when new surveys are available but we also recommend that you check in often so you can see what's new and how much money you're making from surveys. To get you started.",
  "takeSurveys": "Take Surveys",
  "youHave": "You have",
  "awatingSurveys": "surveys awaiting your participation",
  "rewardText": "Available surveys have a reward value of",
  "viewNewSurveys": "View Your New Surveys",
  "buildDownline": "Build Your Downline",
  "downlineCurrently": "Your Downline currently consists of:",
  "secondReferrals": "Second Tier Referrals",
  "thirdReferrals": "Third Tier Referrals",
  "earned": "earned",
  "maximizeIncomeText": "Maximize your income by joining these sites:",
  "newSurveyText": "Check here first to see if you've been invited to participate in any new surveys.We'll also post these on your Surveys page which you can reach by clicking on the button labeled Surveys at the top of the page.",
  "ProfileAnchorMoreSM": "Read More...",
  "profilesTextMore": "Occasionally surveys are looking for broad groups (like men living in the New York) which we'll know about you from the information you provided when you signed up. But more often-than-not surveys are looking for very specific people to take them (like men living in New York who have AT&T as their mobile phone company). If you hadn't completed your Technology Profile and told us who your mobile phone company was and you're a man living in New York then you would have missed out on that survey. We only invite members who we know have a good chance of completing a survey.",
  "profilesText": "One of the most important things you can do to increase the amount of surveys you receive is to complete all of your profiles.",
  "practiceTextSM": "Plus, if you're new to surveys the Profiles are great practice and they only take a few minutes to fill out!",
  "practiceanchorLessSM": "...Show Less",
  "practiceText": "Plus, if you're new to surveys the Profiles are great practice and they only take a few minutes to fill out!",
  "maximizeIncomeHeader": "HOW YOU CAN MAXIMIZE YOUR INCOME",
  "newSurvey": "NEW SURVEYS",
  "profiles": "PROFILES",
  "noSurveys": "No Surveys For This Profile"
}
